Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/tervetuloa_keskustelemaan_saamelaismatkailun_tarpeista_ja_kehittamisesta_inariin.html.tmx
Source language: fin
Languages: sms

source: Tervetuloa keskustelemaan saamelaismatkailun tarpeista ja kehittämisestä Inariin
sms: Tiõrv pueʹttmest saǥstõõllâd sääʹm-maatkčem taarbin da ooudâsviikkmest Aanra

source: Osana Lapin matkailustrategian laatimiseen liittyviä aluekierroksia Lapin liitto järjestää Saamelaiskäräjien kanssa 8.5.2019 tilaisuuden, jonne kutsumme keskustelemaan saamelaismatkailun ja saamelaisten kotiseutualueelle suuntautuvan matkailun tarpeista ja näkymistä.
sms: Vueʹssen Lappi maatkčemstrategia raajjma õhttneei vuʹvddkõrvvjid Lappi lett reäšš Sääʹmteeʹǧǧin 8.5.2019 poodd, koozz kåččap saǥstõõllâd sääʹm-maatkčem da säʹmmlai dommvoudda maatkčummuž taarbin ja vuäinnmõõžžin.

source: Tämän työpajan tavoitteena on löytää saamelaismatkailuun ja saamelaisten kotiseutualueelle suuntautuvaan matkailuun liittyviä ideoita ja näkökulmia kirjattavaksi Lapin matkailustrategiaan.
sms: Tän tuâjjpääʹj täävtõssân lij kaunnâd sääʹm-maatkčummša da säʹmmlai dommvoudda maatkčummša õhttneei jurddjid da vueiʹnnemkuuʹlmid ǩeeʹrjtemnalla Lappi maatkčemstrategiaaʹje.

source: Lapin matkailustrategia osoittaa matkailun kehittämisen keskeiset painopisteet ja suuntaa julkista tukea.
sms: Lappi maatkčemstrategia čuäʹjat kõskksaž teäddpaaiʹǩid maatkčem ooudâsviikkmest da tõn, koon årra õlmmsaž tuärjjõõzz mâʹnne.

source: Matkailustrategia linjaa myös toimenpiteitä, joilla uusiin matkailun kasvun mahdollisuuksiin voidaan tarttua tehokkaasti, mutta kestävän kehityksen periaatteita kunnioittaen.
sms: Maatkčemstrategia liʹnnjai še tuåimid, kooivuiʹm ođđ maatkčem šorrnummuž vueiʹttemvuõđid vueiʹtet tääʹvted viõkkšânji, leša ǩeâllʼjeei ouddnummuž vuâđđjurddjid ciʹsttjeeʹl.

source: Saamelaismatkailun kehittäminen yhteistyössä ja vastuullisesti on tärkeää kaikille osapuolille.
sms: Sääʹm-maatkčem ooudâsviikkmõš õhttsažtuâjast da vasttõsvuõđlânji lij vääžnai pukid vueʹssbieʹlid.

source: Tilaisuus järjestetään 8.5.2019, klo 13.00–16.00 Kultahovilla, Inarissa.
sms: Poodd riâššât 8.5.2019, č 13.00 – 16.00 Kultahovist, Aanrest.

source: Ilmoittaudu tilaisuuteen tämän linkin kautta 30.4.2019 mennessä: https://fi.surveymonkey.com/r/Inari
sms: Iʹlmmtõõđ poʹdde tän liiŋk pääiʹǩ 30.4.2019 mõõneeʹst: https://fi.surveymonkey.com/r/Inari

source: Kulttuurisesti vastuullinen saamelaismatkailu – hanke on saanut opetus- ja kulttuuriministeriöltä jatkorahoitusta 60 000 €.
sms: Kulttuurlânji vasttõsvuõđlaž sääʹm-maatkčem – haʹŋǩǩõs lij vuäǯǯam mättʼtõs- da kulttuurministeriast juâtkkteäggtõõzz 60 000 €.

source: Tämän rahoituksen turvin hanke jatkaa toimintaansa ensisijaisena tarkoituksena levittää laaja-alaisesti tietoa Saamelaiskäräjien kokouksessa syyskuussa 2018 hyväksytystä Vastuullisen ja eettisesti kestävän saamelaismatkailun toimintaperiaatteet – ohjeistuksesta.
sms: Tän teäggtõõzz vuäkka haʹŋǩǩõs juätkk tuåimmjummšes vuõss-sâjjsaž mieʹrren liâvted veiddsânji teâđ Sääʹmteeʹǧǧ såbbrest čõhččmannust 2018 primmum Vasttõsvuõđlaž da eettlânji ǩeâllʼjeei sääʹm-maatkčem tuåimmjemvuâđđjurddi – vuäʹpstõõzzâst.

source: Kuva: Anja Vest
sms: Lââʹssteâđ

source: Lisätietoja
sms: Kirsi Suomi Plaaneei, Kulttuurlânji vasttõsvuõđlaž sääʹm-maatkčem 010 839 3118 kirsi.suomi(at)samediggi.fi

source: Kirsi Suomi Suunnittelija, Kulttuurillisesti vastuullinen saamelaismatkailu 010 839 3118 kirsi.suomi(at)samediggi.fi
sms: Kristian Sievers Projeʹkttjååʹđteei + 359408284095 kristian.sievers@lapinliitto.fi http://www.lappi.fi/lapinliitto/lapin-arktinen-matkailuekosysteemi http://www.lappi.fi/matkailu

source: Kristian Sievers Projektipäällikkö 040 828 4095 kristian.sievers(at)lapinliitto.fi http://www.lappi.fi/lapinliitto/lapin-arktinen-matkailuekosysteemi http://www.lappi.fi/matkailu
sms: Kuva: Anja Vest
